<?php


return [

'profile'=>'الملف الشخصي',
'profileset'=>'إعدادات الملف الشخصي',
'fname'=>'الاسم الأول',
'lname'=>'اسم العائلة',
'birthdate'=>'تاريخ الميلاد',
'gender'=>'النوع',
'male'=>'ذكر',
'female'=>'أنثى',
'email'=>'البريد الإلكتروني',
'phone'=>'رقم الهاتف',
'save'=>'حفظ التغييرات',
'accstat'=>'حالة الحساب',
'msg1'=>'تم تأكيد حسابك',
'msg2'=>'لم يتم تأكيد حسابك بعد ، يرجى التحقق من تفعيل حسابك عن طريق الرسالة الموجودة في صندوق الوارد الخاص بالبريد الإلكتروني',
'resend'=>'إرسال رسالة التفعيل مرة أخرى',

];