<?php


return [

    'oldpass' => 'كلمة المرور القديمة غير صحيحة',
    'newpass' => 'كلمة المرور القديمة لايمكن أن تكون هي كلمة المرور الجديدة',
    'successpass' => 'تم تغيير كلمة المرور بنجاح',
    'wrong' => 'حدث خطأ ما، الرجاء المحاولة مرة أخرى',
    'successsend' => 'تم إرسال رسالة التفعيل بنجاح، يرجى التحقق من صندوق الوارد الخاص بالبريد الإلكتروني',
    'successchange' => 'تم تغيير كلمة المرور بنجاح',
    'resetlink' => 'تم إرسال رابط إعادة تعيين كلمة المرور، الرجاء التحقق من صندوق الوارد الخاص بالبريد الإلكتروني',
    'review' => 'شكرا لقيامك بالتقييم',
    'deletereview' => 'لقد قمت بحذف تقييمك بنجاح',
    'successupdate' => 'تم التحديث بنجاح',
    'successcancle' => 'لقد قمت بإلغاء الحجز بنجاح',
    'successbook' => 'لقد قمت بحجز الموعد بنجاح',


];