<?php


return [

'home' => 'الرئيسية',
'clinics' => 'العيادات',
'user' => 'مستخدم',
'doctor' => 'طبيب',
'login' => 'تسجيل الدخول',
'register' => 'إنشاء حساب',
'lang' => 'اللغة',
'dashboard' => 'لوحة التحكم',
'profile' => 'الصفحة الشخصية',
'logout' => 'تسجيل الخروج',
'appts' => 'الحجوزات',
'contactus' => 'تواصل معنا',
'lorem' => 'لوريم إيبسوم هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص، لتكوّن كتيّب بمثابة دليل أو مرجع شكلي لهذه الأحرف. خمسة قرون من الزمن لم تقضي على هذا النص',
'rights' => 'جميع الحقوق محفوظة',
'terms' => 'الشروط والأحكام',
'policy' => 'الخصوصية',

];